INSERT INTO `categories` (`id`, `created_at`, `name`, `icon`, `user_id`, `type`) VALUES
(1, '2021-05-24 11:18:13.023908', 'ALIMENTACIÓN2', 'home', 1, 0),
(2, '2021-05-24 11:18:24.963717', 'Trnasporte', 'home', 1, 0),
(3, '2021-05-24 11:18:55.505977', 'Alimentacion', 'truck', 1, 0),
(4, '2021-05-25 13:39:40.763274', 'Aseo', 'home', 1, 0),
(5, '2021-05-25 13:39:56.449441', 'Otros', 'home', 1, 0),
(6, '2021-05-26 16:33:21.381852', 'Cultura y diversión', 'home', 1, 0),
(7, '2021-05-26 16:58:22.920804', 'Educacion', 'clock-o', 1, 0),
(8, '2021-05-26 17:00:40.441823', 'Salud', 'home', 1, 0),
(9, '2021-05-26 17:04:10.281044', 'COmunicacion', 'home', 1, 0),
(10, '2021-05-26 17:05:27.803448', 'Vestuario', 'home', 1, 0),
(11, '2021-05-27 15:43:05.955827', 'otra eliminar', 'cart-arrow-down', 1, 0),
(23, '2021-05-28 21:24:38.017210', 'Salario', 'home', 1, 1),
(24, '2021-06-01 14:36:50.511956', 'ALIMENTACIÓN2', 'video-camera', 1, 1),
(25, '2021-06-15 17:24:34.677896', 'Aseo y cuidado personal', 'tags', 1, 0),
(26, '2021-06-15 17:25:26.175158', 'Iglesia', 'comment', 1, 0),
(27, '2021-06-15 17:26:29.312062', 'Prestamos', 'thumbs-o-up', 1, 0),
(28, '2021-06-15 19:09:47.367059', 'Sin categoria', 'home', 1, 0)

